Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# post.scope.country.thread.unknownAccessibility
source: Country thread. Only verified accounts in that country can reply.
ar: سلسلة محلية. لا يمكن الرد إلا للحسابات الموثّقة في تلك الدولة.
bn: দেশের থ্রেড। শুধু ওই দেশের ভেরিফায়েড অ্যাকাউন্টরা উত্তর দিতে পারে।
ca: Fil de país. Només hi poden respondre els comptes verificats en aquest país.
cs: Vlákno země. Odpovídat mohou jen ověřené účty v dané zemi.
da: Landetråd. Kun verificerede konti i det land kan svare.
de: Länder-Thread. Nur verifizierte Konten in diesem Land können antworten.
el: Νήμα χώρας. Μόνο επαληθευμένοι λογαριασμοί σε αυτή τη χώρα μπορούν να απαντήσουν.
es: Hilo de país. Solo pueden responder las cuentas verificadas en ese país.
fi: Maaketju. Vain kyseisessä maassa vahvistetut tilit voivat vastata.
fr: Discussion de pays. Seuls les comptes vérifiés dans ce pays peuvent répondre.
he: שרשור מדינה. רק חשבונות מאומתים באותה מדינה יכולים להגיב.
hi: देश का थ्रेड। केवल उस देश के सत्यापित अकाउंट जवाब दे सकते हैं।
hr: Nit zemlje. Odgovarati mogu samo potvrđeni računi u toj zemlji.
hu: Országszál. Csak az adott országban hitelesített fiókok válaszolhatnak.
id: Utas negara. Hanya akun terverifikasi di negara itu yang bisa membalas.
it: Discussione del paese. Solo gli account verificati in quel paese possono rispondere.
ja: 国のスレッド。その国で認証されたアカウントだけが返信できます。
ko: 국가 스레드. 해당 국가에서 인증된 계정만 답글을 달 수 있어요.
ml: രാജ്യ ത്രെഡ്. ആ രാജ്യത്ത് പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മാത്രമേ മറുപടി നൽകാനാകൂ.
ms: Utas negara. Hanya akaun yang disahkan di negara itu boleh membalas.
nb: Landstråd. Bare verifiserte kontoer i det landet kan svare.
nl: Landthread. Alleen geverifieerde accounts in dat land kunnen reageren.
pl: Wątek krajowy. Odpowiadać mogą tylko zweryfikowane konta z tego kraju.
pt_br: Fio de país. Só contas verificadas nesse país podem responder.
pt_pt: Conversa nacional. Só contas verificadas nesse país podem responder.
ro: Conversație de țară. Doar conturile verificate în acea țară pot răspunde.
ru: Ветка страны. Отвечать могут только проверенные аккаунты из этой страны.
sk: Vlákno krajiny. Odpovedať môžu iba overené účty z tejto krajiny.
sv: Landstråd. Bara verifierade konton i det landet kan svara.
ta: நாட்டு உரையாடல். அந்த நாட்டில் சரிபார்க்கப்பட்ட கணக்குகள் மட்டுமே பதிலளிக்கலாம்.
te: దేశ థ్రెడ్. ఆ దేశంలో ధృవీకరించబడిన ఖాతాలు మాత్రమే రిప్లై ఇవ్వగలవు.
th: เธรดระดับประเทศ เฉพาะบัญชีที่ยืนยันตัวตนแล้วในประเทศนั้นเท่านั้นที่ตอบกลับได้
tr: Ülke konuşması. Yalnızca o ülkede doğrulanmış hesaplar yanıt verebilir.
uk: Обговорення країни. Відповідати можуть лише верифіковані облікові записи в цій країні.
ur: ملک کا تھریڈ۔ صرف اس ملک کے تصدیق شدہ اکاؤنٹ جواب دے سکتے ہیں۔
vi: Chuỗi quốc gia. Chỉ tài khoản đã xác minh ở quốc gia đó mới trả lời được.
zh_hans: 国家对话串。只有在该国验证的账户可以回复。
zh_hant: 國家串文。只有在該國通過驗證的帳號能回覆。

# post.scope.international.label
source: International
ar: دولي
bn: আন্তর্জাতিক
ca: Internacional
cs: Mezinárodní
el: Διεθνές
es: Internacional
fi: Kansainvälinen
he: בינלאומי
hi: अंतरराष्ट्रीय
hr: Međunarodno
hu: Nemzetközi
id: Internasional
it: Internazionale
ja: 国際
ko: 국제
ml: അന്താരാഷ്ട്രം
ms: Antarabangsa
nb: Internasjonalt
nl: Internationaal
pl: Międzynarodowo
pt_br: Internacional
pt_pt: Internacional
ro: Internațional
ru: Международный
sk: Medzinárodné
sv: Internationellt
ta: சர்வதேசம்
te: అంతర్జాతీయం
th: นานาชาติ
tr: Uluslararası
uk: Міжнародний
ur: بین الاقوامی
vi: Quốc tế
zh_hans: 国际
zh_hant: 國際

# post.scope.international.room.accessibility
source: International room. Any verified account can speak.
ar: غرفة دولية. أي حساب موثّق يمكنه التحدث.
bn: আন্তর্জাতিক রুম। যেকোনো ভেরিফায়েড অ্যাকাউন্ট কথা বলতে পারে।
ca: Sala internacional. Qualsevol compte verificat hi pot parlar.
cs: Mezinárodní místnost. Mluvit může jakýkoli ověřený účet.
da: Internationalt rum. Enhver verificeret konto kan tale.
de: Internationaler Raum. Jedes verifizierte Konto kann sprechen.
el: Διεθνής αίθουσα. Οποιοσδήποτε επαληθευμένος λογαριασμός μπορεί να μιλήσει.
es: Sala internacional. Cualquier cuenta verificada puede hablar.
fi: Kansainvälinen huone. Mikä tahansa vahvistettu tili voi puhua.
fr: Salon international. Tout compte vérifié peut parler.
he: חדר בינלאומי. כל חשבון מאומת יכול לדבר.
hi: अंतरराष्ट्रीय रूम। कोई भी सत्यापित अकाउंट बोल सकता है।
hr: Međunarodna soba. Govoriti može bilo koji potvrđeni račun.
hu: Nemzetközi szoba. Bármely hitelesített fiók megszólalhat.
id: Room internasional. Akun terverifikasi mana pun bisa berbicara.
it: Stanza internazionale. Qualsiasi account verificato può parlare.
ja: 国際ルーム。どの認証済みアカウントでも発言できます。
ko: 국제 룸. 인증된 계정이면 누구나 말할 수 있어요.
ml: അന്താരാഷ്ട്ര റൂം. പരിശോധിച്ച ഏതൊരു അക്കൗണ്ടിനും സംസാരിക്കാം.
ms: Bilik antarabangsa. Mana-mana akaun yang disahkan boleh bercakap.
nb: Internasjonalt rom. Alle verifiserte kontoer kan snakke.
nl: Internationale room. Elk geverifieerd account kan spreken.
pl: Pokój międzynarodowy. Mówić może każde zweryfikowane konto.
pt_br: Sala internacional. Qualquer conta verificada pode falar.
pt_pt: Sala internacional. Qualquer conta verificada pode falar.
ro: Cameră internațională. Orice cont verificat poate vorbi.
ru: Международная комната. Говорить может любой проверенный аккаунт.
sk: Medzinárodná miestnosť. Hovoriť môže každý overený účet.
sv: Internationellt rum. Alla verifierade konton kan tala.
ta: சர்வதேச அறை. சரிபார்க்கப்பட்ட எந்தக் கணக்கும் பேசலாம்.
te: అంతర్జాతీయ రూమ్. ధృవీకరించబడిన ఏ ఖాతా అయినా మాట్లాడగలదు.
th: ห้องนานาชาติ บัญชีที่ยืนยันตัวตนแล้วใดก็พูดได้
tr: Uluslararası oda. Doğrulanmış her hesap konuşabilir.
uk: Міжнародна кімната. Говорити може будь-який верифікований обліковий запис.
ur: بین الاقوامی روم۔ کوئی بھی تصدیق شدہ اکاؤنٹ بول سکتا ہے۔
vi: Phòng quốc tế. Mọi tài khoản đã xác minh đều phát biểu được.
zh_hans: 国际房间。任何已验证的账户都可以发言。
zh_hant: 國際聊天室。任何已驗證的帳號都能發言。

# post.scope.international.thread.accessibility
source: International thread. Any verified account can reply.
ar: سلسلة دولية. أي حساب موثّق يمكنه الرد.
bn: আন্তর্জাতিক থ্রেড। যেকোনো ভেরিফায়েড অ্যাকাউন্ট উত্তর দিতে পারে।
ca: Fil internacional. Qualsevol compte verificat hi pot respondre.
cs: Mezinárodní vlákno. Odpovídat může jakýkoli ověřený účet.
da: International tråd. Enhver verificeret konto kan svare.
de: Internationaler Thread. Jedes verifizierte Konto kann antworten.
el: Διεθνές νήμα. Οποιοσδήποτε επαληθευμένος λογαριασμός μπορεί να απαντήσει.
es: Hilo internacional. Cualquier cuenta verificada puede responder.
fi: Kansainvälinen ketju. Mikä tahansa vahvistettu tili voi vastata.
fr: Discussion internationale. Tout compte vérifié peut répondre.
he: שרשור בינלאומי. כל חשבון מאומת יכול להגיב.
hi: अंतरराष्ट्रीय थ्रेड। कोई भी सत्यापित अकाउंट जवाब दे सकता है।
hr: Međunarodna nit. Odgovoriti može bilo koji potvrđeni račun.
hu: Nemzetközi szál. Bármely hitelesített fiók válaszolhat.
id: Utas internasional. Akun terverifikasi mana pun bisa membalas.
it: Discussione internazionale. Qualsiasi account verificato può rispondere.
ja: 国際スレッド。どの認証済みアカウントでも返信できます。
ko: 국제 스레드. 인증된 계정이면 누구나 답글을 달 수 있어요.
ml: അന്താരാഷ്ട്ര ത്രെഡ്. പരിശോധിച്ച ഏതൊരു അക്കൗണ്ടിനും മറുപടി നൽകാം.
ms: Utas antarabangsa. Mana-mana akaun yang disahkan boleh membalas.
nb: Internasjonal tråd. Alle verifiserte kontoer kan svare.
nl: Internationale thread. Elk geverifieerd account kan reageren.
pl: Wątek międzynarodowy. Odpowiadać może każde zweryfikowane konto.
pt_br: Fio internacional. Qualquer conta verificada pode responder.
pt_pt: Conversa internacional. Qualquer conta verificada pode responder.
ro: Conversație internațională. Orice cont verificat poate răspunde.
ru: Международная ветка. Отвечать может любой проверенный аккаунт.
sk: Medzinárodné vlákno. Odpovedať môže každý overený účet.
sv: Internationell tråd. Alla verifierade konton kan svara.
ta: சர்வதேச உரையாடல். சரிபார்க்கப்பட்ட எந்தக் கணக்கும் பதிலளிக்கலாம்.
te: అంతర్జాతీయ థ్రెడ్. ధృవీకరించబడిన ఏ ఖాతా అయినా రిప్లై ఇవ్వగలదు.
th: เธรดนานาชาติ บัญชีที่ยืนยันตัวตนแล้วใดก็ตอบกลับได้
tr: Uluslararası konuşma. Doğrulanmış her hesap yanıt verebilir.
uk: Міжнародне обговорення. Відповідати може будь-який верифікований обліковий запис.
ur: بین الاقوامی تھریڈ۔ کوئی بھی تصدیق شدہ اکاؤنٹ جواب دے سکتا ہے۔
vi: Chuỗi quốc tế. Mọi tài khoản đã xác minh đều trả lời được.
zh_hans: 国际对话串。任何已验证的账户都可以回复。
zh_hant: 國際串文。任何已驗證的帳號都能回覆。

# post.scope.region.label
source: %@ region
ar: منطقة %@
bn: %@ অঞ্চল
ca: Regió %@
cs: Oblast: %@
da: Regionen %@
el: Περιοχή %@
es: Región de %@
fi: Alue: %@
fr: Zone %@
he: אזור %@
hi: %@ क्षेत्र
hr: Regija: %@
hu: %@ térség
id: Kawasan %@
it: Regione %@
ja: %@地域
ko: %@ 지역
ml: %@ മേഖല
ms: Rantau %@
nb: Regionen %@
nl: Regio %@
pt_br: Região %@
pt_pt: Região %@
ro: Regiunea %@
ru: Регион: %@
sk: Región %@
sv: Regionen %@
ta: %@ பிராந்தியம்
te: %@ ప్రాంతం
th: ภูมิภาค %@
tr: %@ bölgesi
uk: Регіон: %@
ur: %@ خطہ
vi: Khu vực %@
zh_hans: %@地区
zh_hant: %@ 地區

# post.scope.region.room.accessibility
source: Regional room. Only verified accounts in %@ can speak.
ar: غرفة إقليمية. لا يمكن التحدث إلا للحسابات الموثّقة في %@.
bn: আঞ্চলিক রুম। শুধু %@-এ ভেরিফায়েড অ্যাকাউন্টরা কথা বলতে পারে।
ca: Sala regional. Només hi poden parlar els comptes verificats a %@.
cs: Regionální místnost. Mluvit mohou jen ověřené účty v oblasti: %@.
da: Regionalt rum. Kun verificerede konti i %@ kan tale.
de: Regionaler Raum. Nur verifizierte Konten in %@ können sprechen.
el: Περιφερειακή αίθουσα. Μόνο επαληθευμένοι λογαριασμοί στην περιοχή %@ μπορούν να μιλήσουν.
es: Sala regional. Solo pueden hablar las cuentas verificadas en %@.
fi: Aluehuone. Vain alueella %@ vahvistetut tilit voivat puhua.
fr: Salon régional. Seuls les comptes vérifiés dans la zone %@ peuvent parler.
he: חדר אזורי. רק חשבונות מאומתים ב-%@ יכולים לדבר.
hi: क्षेत्रीय रूम। केवल %@ के सत्यापित अकाउंट बोल सकते हैं।
hr: Regionalna soba. Govoriti mogu samo potvrđeni računi u regiji: %@.
hu: Regionális szoba. Csak a(z) %@ térségben hitelesített fiókok szólalhatnak meg.
id: Room regional. Hanya akun terverifikasi di %@ yang bisa berbicara.
it: Stanza regionale. Solo gli account verificati in %@ possono parlare.
ja: 地域のルーム。%@で認証されたアカウントだけが発言できます。
ko: 지역 룸. %@에서 인증된 계정만 말할 수 있어요.
ml: മേഖലാ റൂം. %@-ൽ പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മാത്രമേ സംസാരിക്കാനാകൂ.
ms: Bilik serantau. Hanya akaun yang disahkan di %@ boleh bercakap.
nb: Regionalt rom. Bare verifiserte kontoer i %@ kan snakke.
nl: Regionale room. Alleen geverifieerde accounts in %@ kunnen spreken.
pl: Pokój regionalny. Mówić mogą tylko zweryfikowane konta w regionie: %@.
pt_br: Sala regional. Só contas verificadas em %@ podem falar.
pt_pt: Sala regional. Só contas verificadas em %@ podem falar.
ro: Cameră regională. Doar conturile verificate în %@ pot vorbi.
ru: Региональная комната. Говорить могут только проверенные аккаунты региона %@.
sk: Regionálna miestnosť. Hovoriť môžu iba overené účty z regiónu %@.
sv: Regionalt rum. Bara verifierade konton i %@ kan tala.
ta: பிராந்திய அறை. %@ இல் சரிபார்க்கப்பட்ட கணக்குகள் மட்டுமே பேசலாம்.
te: ప్రాంతీయ రూమ్. %@లో ధృవీకరించబడిన ఖాతాలు మాత్రమే మాట్లాడగలవు.
th: ห้องระดับภูมิภาค เฉพาะบัญชีที่ยืนยันตัวตนแล้วใน %@ เท่านั้นที่พูดได้
tr: Bölgesel oda. Yalnızca %@ bölgesinde doğrulanmış hesaplar konuşabilir.
uk: Регіональна кімната. Говорити можуть лише верифіковані облікові записи в регіоні: %@.
ur: علاقائی روم۔ صرف %@ کے تصدیق شدہ اکاؤنٹ بول سکتے ہیں۔
vi: Phòng khu vực. Chỉ tài khoản đã xác minh ở %@ mới phát biểu được.
zh_hans: 地区房间。只有在 %@ 验证的账户可以发言。
zh_hant: 地區聊天室。只有在 %@ 通過驗證的帳號能發言。

# post.scope.region.room.label
source: Regional room
ar: غرفة إقليمية
bn: আঞ্চলিক রুম
ca: Sala regional
cs: Regionální místnost
da: Regionalt rum
de: Regionaler Raum
el: Περιφερειακή αίθουσα
es: Sala regional
fi: Aluehuone
fr: Salon régional
he: חדר אזורי
hi: क्षेत्रीय रूम
hr: Regionalna soba
hu: Regionális szoba
id: Room regional
it: Stanza regionale
ja: 地域のルーム
ko: 지역 룸
ml: മേഖലാ റൂം
ms: Bilik serantau
nb: Regionalt rom
nl: Regionale room
pl: Pokój regionalny
pt_br: Sala regional
pt_pt: Sala regional
ro: Cameră regională
ru: Региональная комната
sk: Regionálna miestnosť
sv: Regionalt rum
ta: பிராந்திய அறை
te: ప్రాంతీయ రూమ్
th: ห้องระดับภูมิภาค
tr: Bölgesel oda
uk: Регіональна кімната
ur: علاقائی روم
vi: Phòng khu vực
zh_hans: 地区房间
zh_hant: 地區聊天室

# post.scope.region.room.unknownAccessibility
source: Regional room. Only verified accounts in that region can speak.
ar: غرفة إقليمية. لا يمكن التحدث إلا للحسابات الموثّقة في تلك المنطقة.
bn: আঞ্চলিক রুম। শুধু ওই অঞ্চলের ভেরিফায়েড অ্যাকাউন্টরা কথা বলতে পারে।
ca: Sala regional. Només hi poden parlar els comptes verificats en aquesta regió.
cs: Regionální místnost. Mluvit mohou jen ověřené účty v dané oblasti.
da: Regionalt rum. Kun verificerede konti i den region kan tale.
de: Regionaler Raum. Nur verifizierte Konten in dieser Region können sprechen.
el: Περιφερειακή αίθουσα. Μόνο επαληθευμένοι λογαριασμοί σε αυτή την περιοχή μπορούν να μιλήσουν.
es: Sala regional. Solo pueden hablar las cuentas verificadas en esa región.
fi: Aluehuone. Vain kyseisellä alueella vahvistetut tilit voivat puhua.
fr: Salon régional. Seuls les comptes vérifiés dans cette région peuvent parler.
he: חדר אזורי. רק חשבונות מאומתים באותו אזור יכולים לדבר.
hi: क्षेत्रीय रूम। केवल उस क्षेत्र के सत्यापित अकाउंट बोल सकते हैं।
hr: Regionalna soba. Govoriti mogu samo potvrđeni računi u toj regiji.
hu: Regionális szoba. Csak az adott térségben hitelesített fiókok szólalhatnak meg.
id: Room regional. Hanya akun terverifikasi di kawasan itu yang bisa berbicara.
it: Stanza regionale. Solo gli account verificati in quella regione possono parlare.
ja: 地域のルーム。その地域で認証されたアカウントだけが発言できます。
ko: 지역 룸. 해당 지역에서 인증된 계정만 말할 수 있어요.
ml: മേഖലാ റൂം. ആ മേഖലയിൽ പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മാത്രമേ സംസാരിക്കാനാകൂ.
ms: Bilik serantau. Hanya akaun yang disahkan di rantau itu boleh bercakap.
nb: Regionalt rom. Bare verifiserte kontoer i den regionen kan snakke.
nl: Regionale room. Alleen geverifieerde accounts in die regio kunnen spreken.
pl: Pokój regionalny. Mówić mogą tylko zweryfikowane konta z tego regionu.
pt_br: Sala regional. Só contas verificadas nessa região podem falar.
pt_pt: Sala regional. Só contas verificadas nessa região podem falar.
ro: Cameră regională. Doar conturile verificate în acea regiune pot vorbi.
ru: Региональная комната. Говорить могут только проверенные аккаунты из этого региона.
sk: Regionálna miestnosť. Hovoriť môžu iba overené účty z tohto regiónu.
sv: Regionalt rum. Bara verifierade konton i den regionen kan tala.
ta: பிராந்திய அறை. அந்தப் பிராந்தியத்தில் சரிபார்க்கப்பட்ட கணக்குகள் மட்டுமே பேசலாம்.
te: ప్రాంతీయ రూమ్. ఆ ప్రాంతంలో ధృవీకరించబడిన ఖాతాలు మాత్రమే మాట్లాడగలవు.
th: ห้องระดับภูมิภาค เฉพาะบัญชีที่ยืนยันตัวตนแล้วในภูมิภาคนั้นเท่านั้นที่พูดได้
tr: Bölgesel oda. Yalnızca o bölgede doğrulanmış hesaplar konuşabilir.
uk: Регіональна кімната. Говорити можуть лише верифіковані облікові записи в цьому регіоні.
ur: علاقائی روم۔ صرف اس خطے کے تصدیق شدہ اکاؤنٹ بول سکتے ہیں۔
vi: Phòng khu vực. Chỉ tài khoản đã xác minh ở khu vực đó mới phát biểu được.
zh_hans: 地区房间。只有在该地区验证的账户可以发言。
zh_hant: 地區聊天室。只有在該地區通過驗證的帳號能發言。

# post.scope.region.thread.accessibility
source: Regional thread. Only verified accounts in %@ can reply.
ar: سلسلة إقليمية. لا يمكن الرد إلا للحسابات الموثّقة في %@.
bn: আঞ্চলিক থ্রেড। শুধু %@-এ ভেরিফায়েড অ্যাকাউন্টরা উত্তর দিতে পারে।
ca: Fil regional. Només hi poden respondre els comptes verificats a %@.
cs: Regionální vlákno. Odpovídat mohou jen ověřené účty v oblasti: %@.
da: Regional tråd. Kun verificerede konti i %@ kan svare.
de: Regionaler Thread. Nur verifizierte Konten in %@ können antworten.
el: Περιφερειακό νήμα. Μόνο επαληθευμένοι λογαριασμοί στην περιοχή %@ μπορούν να απαντήσουν.
es: Hilo regional. Solo pueden responder las cuentas verificadas en %@.
fi: Alueketju. Vain alueella %@ vahvistetut tilit voivat vastata.
fr: Discussion régionale. Seuls les comptes vérifiés dans la zone %@ peuvent répondre.
he: שרשור אזורי. רק חשבונות מאומתים ב-%@ יכולים להגיב.
hi: क्षेत्रीय थ्रेड। केवल %@ के सत्यापित अकाउंट जवाब दे सकते हैं।
hr: Regionalna nit. Odgovarati mogu samo potvrđeni računi u regiji: %@.
hu: Regionális szál. Csak a(z) %@ térségben hitelesített fiókok válaszolhatnak.
id: Utas regional. Hanya akun terverifikasi di %@ yang bisa membalas.
it: Discussione regionale. Solo gli account verificati in %@ possono rispondere.
ja: 地域のスレッド。%@で認証されたアカウントだけが返信できます。
ko: 지역 스레드. %@에서 인증된 계정만 답글을 달 수 있어요.
ml: മേഖലാ ത്രെഡ്. %@-ൽ പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മാത്രമേ മറുപടി നൽകാനാകൂ.
ms: Utas serantau. Hanya akaun yang disahkan di %@ boleh membalas.
nb: Regional tråd. Bare verifiserte kontoer i %@ kan svare.
nl: Regionale thread. Alleen geverifieerde accounts in %@ kunnen reageren.
pl: Wątek regionalny. Odpowiadać mogą tylko zweryfikowane konta w regionie: %@.
pt_br: Fio regional. Só contas verificadas em %@ podem responder.
pt_pt: Conversa regional. Só contas verificadas em %@ podem responder.
ro: Conversație regională. Doar conturile verificate în %@ pot răspunde.
ru: Региональная ветка. Отвечать могут только проверенные аккаунты региона %@.
sk: Regionálne vlákno. Odpovedať môžu iba overené účty z regiónu %@.
sv: Regional tråd. Bara verifierade konton i %@ kan svara.
ta: பிராந்திய உரையாடல். %@ இல் சரிபார்க்கப்பட்ட கணக்குகள் மட்டுமே பதிலளிக்கலாம்.
te: ప్రాంతీయ థ్రెడ్. %@లో ధృవీకరించబడిన ఖాతాలు మాత్రమే రిప్లై ఇవ్వగలవు.
th: เธรดระดับภูมิภาค เฉพาะบัญชีที่ยืนยันตัวตนแล้วใน %@ เท่านั้นที่ตอบกลับได้
tr: Bölgesel konuşma. Yalnızca %@ bölgesinde doğrulanmış hesaplar yanıt verebilir.
uk: Регіональне обговорення. Відповідати можуть лише верифіковані облікові записи в регіоні: %@.
ur: علاقائی تھریڈ۔ صرف %@ کے تصدیق شدہ اکاؤنٹ جواب دے سکتے ہیں۔
vi: Chuỗi khu vực. Chỉ tài khoản đã xác minh ở %@ mới trả lời được.
zh_hans: 地区对话串。只有在 %@ 验证的账户可以回复。
zh_hant: 地區串文。只有在 %@ 通過驗證的帳號能回覆。

# post.scope.region.thread.label
source: Regional thread
ar: سلسلة إقليمية
bn: আঞ্চলিক থ্রেড
ca: Fil regional
cs: Regionální vlákno
da: Regional tråd
de: Regionaler Thread
el: Περιφερειακό νήμα
es: Hilo regional
fi: Alueketju
fr: Discussion régionale
he: שרשור אזורי
hi: क्षेत्रीय थ्रेड
hr: Regionalna nit
hu: Regionális szál
id: Utas regional
it: Discussione regionale
ja: 地域のスレッド
ko: 지역 스레드
ml: മേഖലാ ത്രെഡ്
ms: Utas serantau
nb: Regional tråd
nl: Regionale thread
pl: Wątek regionalny
pt_br: Fio regional
pt_pt: Conversa regional
ro: Conversație regională
ru: Региональная ветка
sk: Regionálne vlákno
sv: Regional tråd
ta: பிராந்திய உரையாடல்
te: ప్రాంతీయ థ్రెడ్
th: เธรดระดับภูมิภาค
tr: Bölgesel konuşma
uk: Регіональне обговорення
ur: علاقائی تھریڈ
vi: Chuỗi khu vực
zh_hans: 地区对话串
zh_hant: 地區串文

# post.scope.region.thread.unknownAccessibility
source: Regional thread. Only verified accounts in that region can reply.
ar: سلسلة إقليمية. لا يمكن الرد إلا للحسابات الموثّقة في تلك المنطقة.
bn: আঞ্চলিক থ্রেড। শুধু ওই অঞ্চলের ভেরিফায়েড অ্যাকাউন্টরা উত্তর দিতে পারে।
ca: Fil regional. Només hi poden respondre els comptes verificats en aquesta regió.
cs: Regionální vlákno. Odpovídat mohou jen ověřené účty v dané oblasti.
da: Regional tråd. Kun verificerede konti i den region kan svare.
de: Regionaler Thread. Nur verifizierte Konten in dieser Region können antworten.
el: Περιφερειακό νήμα. Μόνο επαληθευμένοι λογαριασμοί σε αυτή την περιοχή μπορούν να απαντήσουν.
es: Hilo regional. Solo pueden responder las cuentas verificadas en esa región.
fi: Alueketju. Vain kyseisellä alueella vahvistetut tilit voivat vastata.
fr: Discussion régionale. Seuls les comptes vérifiés dans cette région peuvent répondre.
he: שרשור אזורי. רק חשבונות מאומתים באותו אזור יכולים להגיב.
hi: क्षेत्रीय थ्रेड। केवल उस क्षेत्र के सत्यापित अकाउंट जवाब दे सकते हैं।
hr: Regionalna nit. Odgovarati mogu samo potvrđeni računi u toj regiji.
hu: Regionális szál. Csak az adott térségben hitelesített fiókok válaszolhatnak.
id: Utas regional. Hanya akun terverifikasi di kawasan itu yang bisa membalas.
it: Discussione regionale. Solo gli account verificati in quella regione possono rispondere.
ja: 地域のスレッド。その地域で認証されたアカウントだけが返信できます。
ko: 지역 스레드. 해당 지역에서 인증된 계정만 답글을 달 수 있어요.
ml: മേഖലാ ത്രെഡ്. ആ മേഖലയിൽ പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മാത്രമേ മറുപടി നൽകാനാകൂ.
ms: Utas serantau. Hanya akaun yang disahkan di rantau itu boleh membalas.
nb: Regional tråd. Bare verifiserte kontoer i den regionen kan svare.
nl: Regionale thread. Alleen geverifieerde accounts in die regio kunnen reageren.
pl: Wątek regionalny. Odpowiadać mogą tylko zweryfikowane konta z tego regionu.
pt_br: Fio regional. Só contas verificadas nessa região podem responder.
pt_pt: Conversa regional. Só contas verificadas nessa região podem responder.
ro: Conversație regională. Doar conturile verificate în acea regiune pot răspunde.
ru: Региональная ветка. Отвечать могут только проверенные аккаунты из этого региона.
sk: Regionálne vlákno. Odpovedať môžu iba overené účty z tohto regiónu.
sv: Regional tråd. Bara verifierade konton i den regionen kan svara.
ta: பிராந்திய உரையாடல். அந்தப் பிராந்தியத்தில் சரிபார்க்கப்பட்ட கணக்குகள் மட்டுமே பதிலளிக்கலாம்.
te: ప్రాంతీయ థ్రెడ్. ఆ ప్రాంతంలో ధృవీకరించబడిన ఖాతాలు మాత్రమే రిప్లై ఇవ్వగలవు.
th: เธรดระดับภูมิภาค เฉพาะบัญชีที่ยืนยันตัวตนแล้วในภูมิภาคนั้นเท่านั้นที่ตอบกลับได้
tr: Bölgesel konuşma. Yalnızca o bölgede doğrulanmış hesaplar yanıt verebilir.
uk: Регіональне обговорення. Відповідати можуть лише верифіковані облікові записи в цьому регіоні.
ur: علاقائی تھریڈ۔ صرف اس خطے کے تصدیق شدہ اکاؤنٹ جواب دے سکتے ہیں۔
vi: Chuỗi khu vực. Chỉ tài khoản đã xác minh ở khu vực đó mới trả lời được.
zh_hans: 地区对话串。只有在该地区验证的账户可以回复。
zh_hant: 地區串文。只有在該地區通過驗證的帳號能回覆。

# post.sensitive.covered
source: Covered by the author. Open it to read.
ar: غطّاه الكاتب. افتحه لتقرأ.
bn: লেখক ঢেকে রেখেছেন। পড়তে খুলুন।
ca: Coberta per l'autor. Obre-la per llegir-la.
cs: Zakryto autorem. Otevři a přečti si to.
da: Skjult af forfatteren. Åbn det for at læse.
de: Vom Autor verdeckt. Öffne ihn zum Lesen.
el: Καλύπτεται από τον συντάκτη. Άνοιξέ το για να διαβάσεις.
es: Cubierta por el autor. Ábrela para leerla.
fi: Kirjoittajan peittämä. Avaa lukeaksesi.
fr: Masqué par l’auteur. Ouvrez-le pour le lire.
he: מכוסה על ידי הכותב. פתח כדי לקרוא.
hi: लेखक ने छिपाया है। पढ़ने के लिए खोलें।
hr: Autor ju je prekrio. Otvori je da je pročitaš.
hu: A szerző letakarta. Nyisd meg az olvasáshoz.
id: Ditutup oleh penulis. Buka untuk membaca.
it: Coperto dall'autore. Aprilo per leggerlo.
ja: 投稿者が隠しています。開くと読めます。
ko: 작성자가 가렸어요. 읽으려면 열어 보세요.
ml: രചയിതാവ് മറച്ചത്. വായിക്കാൻ തുറക്കുക.
ms: Ditutup oleh penulis. Buka untuk membaca.
nb: Tildekket av forfatteren. Åpne det for å lese.
nl: Afgedekt door de auteur. Open het om te lezen.
pl: Zasłonięte przez autora. Otwórz, aby przeczytać.
pt_br: Coberto pelo autor. Abra para ler.
pt_pt: Tapada pelo autor. Abra para ler.
ro: Acoperit de autor. Deschide pentru a citi.
ru: Скрыто автором. Откройте, чтобы прочитать.
sk: Zakryté autorom. Otvor ho a prečítaj si ho.
sv: Dolt av skribenten. Öppna för att läsa.
ta: ஆசிரியரால் மறைக்கப்பட்டது. படிக்கத் திறக்கவும்.
te: రచయిత కప్పి ఉంచారు. చదవడానికి తెరవండి.
th: ผู้เขียนปิดไว้ เปิดเพื่ออ่าน
tr: Yazar tarafından gizlendi. Okumak için açın.
uk: Прикрито автором. Відкрийте, щоб прочитати.
ur: مصنف نے چھپایا ہے۔ پڑھنے کے لیے کھولیں۔
vi: Được tác giả che lại. Mở ra để đọc.
zh_hans: 已被作者遮盖。打开即可阅读。
zh_hant: 已被作者遮蓋。開啟即可閱讀。

# post.sensitive.hide
source: Hide
ar: إخفاء
bn: লুকান
ca: Amaga
cs: Skrýt
da: Skjul
de: Ausblenden
el: Απόκρυψη
es: Ocultar
fi: Piilota
fr: Masquer
he: הסתר
hi: छिपाएँ
hr: Sakrij
hu: Elrejtés
id: Sembunyikan
it: Nascondi
ja: 隠す
ko: 숨기기
ml: മറയ്ക്കുക
ms: Sembunyikan
nb: Skjul
nl: Verbergen
pl: Ukryj
pt_br: Ocultar
pt_pt: Ocultar
ro: Ascunde
ru: Скрыть
sk: Skryť
sv: Dölj
ta: மறை
te: దాచు
th: ซ่อน
tr: Gizle
uk: Сховати
ur: چھپائیں
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏
